{
    "1dbcc390-2333-4666-a5e6-ad752415dee5": {
        "title": "Cover Fire",
        "category": "Action",
        "maxLevel": "4",
        "imageUrl": "./images/CoverFire.png",
        "summary": "Your duty is to lead the battle and become the best shooter and sniper.Download now for free one of best offline shooting games"
    },
    "8b97dcde-5f96-444e-a87f-305f09cb574f": {
        "title": "Minecraft",
        "category": "Simulation",
        "maxLevel": "3",
        "imageUrl": "./images/MineCraft.png",
        "summary": "Minecraft is a game made from blocks that you can transform into whatever you can imagine. Play in Creative mode with unlimited resources, or hunt for tools to fend off danger in Survival mode. With seamless cross-platform play on Minecraft: Bedrock Edition you can adventure solo or with friends, and discover an infinite, randomly generated world filled with blocks to mine, biomes to explore and mobs to befriend (or fight). The choice is yours in Minecraft – so play your way!",
        "_id": "8b97dcde-5f96-444e-a87f-305f09cb574f"
    },
    "e56af1b5-b8be-435c-b8ed-2bf43fd1925d": {
        "title": "StarCraft",
        "category": "Real-Time Strategy",
        "maxLevel": "5",
        "imageUrl": "https://blz-contentstack-images.akamaized.net/v3/assets/blt0e00eb71333df64e/blt3b22c41b43fe4208/6580e307db6bb912021fba54/media_gallery_2.webp",
        "summary": "Command the mechanized Terrans, psi-powered Protoss, and insectoid Zerg as they vie for map control of eight unique environments. Build your base and conscript your army in a real-time, military sci-fi vision of the future.",
        "_id": "e56af1b5-b8be-435c-b8ed-2bf43fd1925d"
    },
    "cb1af6ed-aaaa-4b50-bd62-eeb323feb83f": {
        "title": "Diablo",
        "category": "Аction role-playing dungeon crawler",
        "maxLevel": "5",
        "imageUrl": "https://en.wikipedia.org/wiki/File:Diablocharacter.png",
        "summary": "The plot of Diablo centers around a player character undertaking a series of quests to free Tristram from Hell-spawned evil, descending through twelve levels of dungeons into Hell itself (the final four levels), where the player battles the title character, Diablo, Lord of Terror—one of the seven 'Evils', demon lords whо once ruled Hell.",
        "_id": "cb1af6ed-aaaa-4b50-bd62-eeb323feb83f"
    }
}